#+title: Evaluación de la exposición
#+author: Gunnar Wolf

* 

- Tema presentado por :: 
- Calificación global :: 

|------------------------+------+--------------------+------+---------|
| Evaluación  compañeros | Peso | Evaluación docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                        |  0.3 |                    |  0.7 |         |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluación grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad |   |   |   |   |   |       |
| Nivel        |   |   |   |   |   |       |
| Relevancia   |   |   |   |   |   |       |
| Claridad     |   |   |   |   |   |       |
| Presencia    |   |   |   |   |   |       |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |       |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compañeros

- 

* Evaluación por parte del docente

| *Aspecto*                          | *Peso* | *Evaluación* | *Puntos* |
|------------------------------------+--------+--------------+----------|
| Contenido técnico y profundidad    |    0.3 |              |       0. |
| Fuentes bibliográficas             |   0.15 |              |       0. |
| Organización                       |   0.15 |              |       0. |
| Comunicación oral y uso del tiempo |   0.25 |              |       0. |
| Uso de recursos visuales           |   0.15 |              |       0. |
|------------------------------------+--------+--------------+----------|
| *Global*                           |        |              |     0.00 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios

- 
